[
    {
        "date": "14 lipca",
        "message": "Moje dziecko, nie szukaj Mnie w hałasie świata. Jestem z tobą, w ciszy twojego serca. Gdy milkniesz, możesz usłyszeć Mój głos. To w prostocie codziennych chwil ukrywam się najczęściej. Nie musisz być doskonały — wystarczy, że jesteś obecny i oddany.",
        "verse": "Uspokój się i poznaj, że Ja jestem Bogiem.",
        "reference": "Ps 46,11"
    },
    {
        "date": "15 lipca",
        "message": "Przyjdź do Mnie zmęczony. Znam ciężar twoich myśli, trosk i obowiązków. Nie musisz nieść tego sam. Moje ramiona są otwarte, a Moje Serce gotowe, by cię podtrzymać. Daj Mi swój dzień, a przemienię go w łaskę.",
        "verse": "Pójdźcie do Mnie wszyscy, którzy jesteście spracowani i obciążeni, a Ja was pokrzepię.",
        "reference": "Mt 11,28"
    },
    {
        "date": "16 lipca",
        "message": "Nie martw się jutrem. Ono jeszcze nie nadeszło. Jestem Bogiem chwili obecnej. To dziś chcę cię prowadzić i obdarzyć pokojem. Skup się na tym, co teraz — tu możesz spotkać Moją miłość.",
        "verse": "Nie troszczcie się więc o jutro, bo jutrzejszy dzień sam o siebie troszczyć się będzie.",
        "reference": "Mt 6,34"
    },
    {
        "date": "17 lipca",
        "message": "Czasem Moje działanie w twoim życiu jest ciche jak powiew wiatru. Nie zawsze je rozpoznajesz. Ale Ja jestem. Działam nawet wtedy, gdy wydaje ci się, że nic się nie dzieje. Ufaj. Zaufanie to most, który budujesz między sercem a Moim sercem.",
        "verse": "Zaufaj Panu z całego swojego serca, a nie polegaj na swoim rozumie.",
        "reference": "Prz 3,5"
    },
    {
        "date": "18 lipca",
        "message": "Wołam cię po imieniu każdego poranka. Chcę, abyś wiedział, że jesteś chciany, umiłowany, wybrany. Nie jesteś przypadkiem. Twoje życie ma sens, bo Ja jestem jego Źródłem i Celem.",
        "verse": "Nie bój się, bo cię wykupiłem, wezwałem cię po imieniu: tyś mój!",
        "reference": "Iz 43,1"
    },
    {
        "date": "19 lipca",
        "message": "Nie bój się chwil słabości. To w nich objawia się Moja moc. Kiedy czujesz się mały i bezbronny, przytulam cię mocniej. Pozwól Mi działać przez twoją kruchość – tam rodzi się prawdziwa siła.",
        "verse": "Moc bowiem w słabości się doskonali.",
        "reference": "2 Kor 12,9"
    },
    {
        "date": "20 lipca",
        "message": "Każde przebaczenie, które dajesz, otwiera twoje serce na Moją łaskę. Nie trzymaj urazy. Uwolnij się. Przebaczając, stajesz się do Mnie podobny. Ja ci przebaczyłem wszystko — idź i czyń podobnie.",
        "verse": "Odpuść nam nasze winy, jako i my odpuszczamy naszym winowajcom.",
        "reference": "Mt 6,12"
    },
    {
        "date": "21 lipca",
        "message": "Gdy czujesz, że upadasz, nie oskarżaj siebie. Podnieś wzrok. Patrz na Mnie. Jestem twoim Zbawicielem, nie oskarżycielem. Przychodzę, by cię podnieść, nie osądzić. Wstań — idziemy razem dalej.",
        "verse": "Nie potępiam cię. Idź i odtąd już nie grzesz.",
        "reference": "J 8,11"
    },
    {
        "date": "22 lipca",
        "message": "Nie musisz rozumieć wszystkiego, aby Mi ufać. Twoje rozumienie ma granice, Moja mądrość – nie. Kiedy nie wiesz, co dalej, oddaj Mi swoje „dlaczego”. W Moich rękach nawet to, co niezrozumiałe, ma sens.",
        "verse": "Twoje drogi nie są moimi drogami.",
        "reference": "Iz 55,8"
    },
    {
        "date": "23 lipca",
        "message": "Szukałem cię zanim ty zacząłeś szukać Mnie. Moja miłość nie ma warunków. Nie musisz Mnie zasługiwać – już cię wybrałem. Wystarczy, że przyjdziesz. Jestem zawsze pierwszy, który kocha.",
        "verse": "My miłujemy [Boga], ponieważ On pierwszy nas umiłował.",
        "reference": "1 J 4,19"
    },
    {
        "date": "24 lipca",
        "message": "Nie jesteś sam. Choć czasem twoje serce milczy, Ja wciąż jestem blisko. Nawet w nocy duszy, jestem Światłem. Wołaj do Mnie — nie potrzebuję pięknych słów, tylko prawdy twojego serca.",
        "verse": "Wołałem do Pana w moim ucisku, a On mnie wysłuchał.",
        "reference": "Ps 120,1"
    },
    {
        "date": "25 lipca",
        "message": "Kiedy dajesz innym, dajesz także Mnie. Każdy gest miłości, nawet najmniejszy, zostaje zapisany w Moim Sercu. Miłość nigdy nie jest stracona. Rozsiewaj ją, a przemieni ten świat.",
        "verse": "Cokolwiek uczyniliście jednemu z tych braci moich najmniejszych, Mnieście uczynili.",
        "reference": "Mt 25,40"
    },
    {
        "date": "26 lipca",
        "message": "Nie jesteś tym, co myślisz o sobie, ale tym, kim Ja mówię, że jesteś. Jesteś Moim dzieckiem. Umiłowanym. Nie daj się zwieść kłamstwom o swojej wartości. W Moich oczach jesteś bezcenny.",
        "verse": "Drogi jesteś w moich oczach, nabrałeś wartości i Ja cię miłuję.",
        "reference": "Iz 43,4"
    },
    {
        "date": "27 lipca",
        "message": "Codziennie daję ci nowe szanse. Nie oglądaj się wstecz z żalem. Przeszłość już oddała to, co miała dać. Skup się na tym, co dziś. Jestem Bogiem teraźniejszości, nie twoich błędów.",
        "verse": "Oto czynię wszystko nowe.",
        "reference": "Ap 21,5"
    },
    {
        "date": "28 lipca",
        "message": "Twoje modlitwy nie giną. Nawet te, które wypowiadasz w ciszy, kiedy brakuje ci słów. Słucham każdego twojego serca. Jesteś słyszany. Zawsze. Nawet wtedy, gdy ci się wydaje, że jestem daleko.",
        "verse": "Zanim zawołają, Ja odpowiem; gdy jeszcze będą mówić, Ja wysłucham.",
        "reference": "Iz 65,24"
    },
    {
        "date": "29 lipca",
        "message": "Pokój, który ci daję, nie zależy od okoliczności. To pokój serca, które Mi ufa. Nie bój się, nawet w burzy. Jestem z tobą w łodzi twojego życia. Mój pokój nie zna końca.",
        "verse": "Pokój zostawiam wam, pokój mój daję wam.",
        "reference": "J 14,27"
    },
    {
        "date": "30 lipca",
        "message": "Nie żyj tylko dla siebie. Twoje życie ma wpływ na wielu. Twoje słowa, twoje gesty – są światłem lub cieniem. Wybieraj światło. Ono nigdy nie ginie, nawet jeśli nie widzisz jego skutków.",
        "verse": "Wy jesteście światłem świata.",
        "reference": "Mt 5,14"
    },
    {
        "date": "31 lipca",
        "message": "Dziękuj. Nawet wtedy, gdy nie wszystko rozumiesz. Wdzięczność otwiera serce na Moją obecność. Ona przemienia ból w ofiarę, a codzienność w świętość. Dziękując, uczysz się widzieć Mnie w wszystkim.",
        "verse": "Za wszystko dziękujcie; taka jest bowiem wola Boża względem was w Chrystusie Jezusie.",
        "reference": "1 Tes 5,18"
    },
    {
        "date": "1 sierpnia",
        "message": "Zanim rozpoczniesz ten miesiąc, zatrzymaj się. (...)",
        "verse": "Powierz Panu swoją drogę i zaufaj Mu: On sam będzie działał.",
        "reference": "Ps 37,5"
    },
    {
        "date": "2 sierpnia",
        "message": "Nie szukaj porównań. (...)",
        "verse": "Pan kieruje krokami człowieka.",
        "reference": "Ps 37,23"
    },
    {
        "date": "3 sierpnia",
        "message": "Nie bój się pytać Mnie o wszystko. (...)",
        "verse": "Wołaj do Mnie, a odpowiem ci.",
        "reference": "Jr 33,3"
    },
    {
        "date": "4 sierpnia",
        "message": "Gdy inni cię nie zauważają, Ja cię widzę. (...)",
        "verse": "Widziałem twoje łzy – oto uzdrawiam cię.",
        "reference": "2 Krl 20,5"
    },
    {
        "date": "5 sierpnia",
        "message": "Nie musisz ogarniać wszystkiego. (...)",
        "verse": "W ciszy i zaufaniu leży wasza siła.",
        "reference": "Iz 30,15"
    },
    {
        "date": "6 sierpnia",
        "message": "Nie bój się światła, które przynoszę. (...)",
        "verse": "Ja jestem światłością świata.",
        "reference": "J 8,12"
    },
    {
        "date": "7 sierpnia",
        "message": "Zbyt często oceniasz siebie surowiej niż Ja. (...)",
        "verse": "Pan patrzy na serce.",
        "reference": "1 Sm 16,7"
    },
    {
        "date": "8 sierpnia",
        "message": "Nie każda cisza oznacza Moje milczenie. (...)",
        "verse": "Bądźcie spokojni i poznajcie, że Ja jestem Bogiem.",
        "reference": "Ps 46,11"
    },
    {
        "date": "9 sierpnia",
        "message": "Nie oddalaj się ode Mnie, gdy upadasz. (...)",
        "verse": "Choćby ojciec i matka cię opuścili, Ja cię nie opuszczę.",
        "reference": "Ps 27,10"
    },
    {
        "date": "10 sierpnia",
        "message": "Czasem droga, którą prowadzę, wydaje się wąska i trudna. (...)",
        "verse": "Wąska jest brama i ścieżka, która prowadzi do życia.",
        "reference": "Mt 7,14"
    },
    {
        "date": "11 sierpnia",
        "message": "Nie bój się zmian. (...)",
        "verse": "Oto czynię wszystko nowe.",
        "reference": "Ap 21,5"
    },
    {
        "date": "12 sierpnia",
        "message": "Gdy jesteś wierny w tym, co małe, otwierasz się na większe rzeczy. (...)",
        "verse": "Kto w drobnej rzeczy jest wierny, i w wielkiej wierny będzie.",
        "reference": "Łk 16,10"
    },
    {
        "date": "13 sierpnia",
        "message": "Nawet gdy wszystko wokół mówi ci, że nie dasz rady – Ja jestem twoją siłą. (...)",
        "verse": "Wszystko mogę w Tym, który mnie umacnia.",
        "reference": "Flp 4,13"
    },
    {
        "date": "14 sierpnia",
        "message": "Nie bądź niewolnikiem tempa tego świata. (...)",
        "verse": "Pan jest moim pasterzem: niczego mi nie braknie.",
        "reference": "Ps 23,1"
    },
    {
        "date": "15 sierpnia",
        "message": "Kiedy coś tracisz, nie zawsze to oznacza porażkę. (...)",
        "verse": "Ja wiem, jakie mam zamiary względem was – zamiary pokoju, a nie zguby.",
        "reference": "Jr 29,11"
    },
    {
        "date": "16 sierpnia",
        "message": "Nie wierz kłamstwom, że twoja modlitwa jest za słaba. (...)",
        "verse": "Duch przychodzi z pomocą naszej słabości.",
        "reference": "Rz 8,26"
    },
    {
        "date": "17 sierpnia",
        "message": "Nie oceniaj owocu po jednym dniu. (...)",
        "verse": "Rolnik czeka cierpliwie na cenny plon ziemi.",
        "reference": "Jk 5,7"
    },
    {
        "date": "18 sierpnia",
        "message": "Są chwile, gdy największym aktem odwagi jest po prostu trwanie. (...)",
        "verse": "Bądźcie mocni i nie upadajcie na duchu.",
        "reference": "Joz 1,9"
    },
    {
        "date": "19 sierpnia",
        "message": "Każde serce, które kocha, odbija Mój obraz. (...)",
        "verse": "Miłujcie się wzajemnie, jak Ja was umiłowałem.",
        "reference": "J 13,34"
    },
    {
        "date": "20 sierpnia",
        "message": "Nie pozwól, by lęk rządził twoimi decyzjami. (...)",
        "verse": "W miłości nie ma lęku, lecz doskonała miłość usuwa lęk.",
        "reference": "1 J 4,18"
    },
    {
        "date": "21 sierpnia",
        "message": "Czasem uzdrowienie nie wygląda jak cud, tylko jak proces. (...)",
        "verse": "On leczy złamanych na duchu i przewiązuje ich rany.",
        "reference": "Ps 147,3"
    },
    {
        "date": "22 sierpnia",
        "message": "Naucz się cieszyć z małych rzeczy. (...)",
        "verse": "Jeśli się nie staniecie jak dzieci, nie wejdziecie do Królestwa Niebieskiego.",
        "reference": "Mt 18,3"
    },
    {
        "date": "23 sierpnia",
        "message": "Nie zawsze zobaczysz sens tego, co przeżywasz – ale Ja go znam. (...)",
        "verse": "Wszystko współdziała ku dobremu z tymi, którzy Boga miłują.",
        "reference": "Rz 8,28"
    },
    {
        "date": "24 sierpnia",
        "message": "W chwilach zwątpienia przypomnij sobie, kim jestem. (...)",
        "verse": "Jezus Chrystus – ten sam wczoraj, dziś i na wieki.",
        "reference": "Hbr 13,8"
    },
    {
        "date": "25 sierpnia",
        "message": "Kiedy służysz innym, najbardziej służysz Mnie. (...)",
        "verse": "Służcie sobie nawzajem, każdy tym darem, jaki otrzymał.",
        "reference": "1 P 4,10"
    },
    {
        "date": "26 sierpnia",
        "message": "Nie bój się być prawdziwy. (...)",
        "verse": "Pan jest blisko skruszonych w sercu.",
        "reference": "Ps 34,19"
    },
    {
        "date": "27 sierpnia",
        "message": "Każde dobro, które czynisz, wraca. (...)",
        "verse": "Nie zniechęcajmy się w czynieniu dobra.",
        "reference": "Ga 6,9"
    },
    {
        "date": "28 sierpnia",
        "message": "Twoja wartość nie zależy od tego, jak ci idzie. (...)",
        "verse": "Jesteście Bożym dziełem.",
        "reference": "Ef 2,10"
    },
    {
        "date": "29 sierpnia",
        "message": "Kiedy wszystko się wali, Ja nadal jestem twoją Skałą. (...)",
        "verse": "Pan jest moją skałą, twierdzą i wybawicielem.",
        "reference": "2 Sm 22,2"
    },
    {
        "date": "30 sierpnia",
        "message": "Nie odkładaj miłości na jutro. (...)",
        "verse": "Dziś, jeśli głos Jego usłyszycie, nie zatwardzajcie serc waszych.",
        "reference": "Hbr 3,15"
    },
    {
        "date": "31 sierpnia",
        "message": "Zamykając ten miesiąc, nie zapomnij, ile już przeszliśmy razem. (...)",
        "verse": "Dziękujcie zawsze za wszystko Bogu Ojcu w imię Pana naszego Jezusa Chrystusa.",
        "reference": "Ef 5,20"
    },
    {
        "date": "1 września",
        "message": "Z nowym miesiącem daję ci nowe możliwości. Nie patrz wstecz z żalem, ale naprzód z ufnością. Każdy dzień to niepowtarzalna szansa, by wzrastać w Miłości.",
        "verse": "Oto teraz czas upragniony, oto teraz dzień zbawienia.",
        "reference": "2 Kor 6,2"
    },
    {
        "date": "2 września",
        "message": "Nie jesteś sam na starcie tej drogi. Idę przed tobą i za tobą. Otaczam cię Moją obecnością – jak światło, które nigdy nie gaśnie.",
        "verse": "Pan pójdzie przed tobą, On będzie z tobą, nie opuści cię ani nie porzuci.",
        "reference": "Pwt 31,8"
    },
    {
        "date": "3 września",
        "message": "Czasem to, co najmniejsze, jest największe w Moich oczach. Kiedy wybierasz dobro mimo zmęczenia – Ja to widzę. Żaden gest miłości nie ginie.",
        "verse": "Niech wasze światło świeci przed ludźmi, aby widzieli wasze dobre uczynki.",
        "reference": "Mt 5,16"
    },
    {
        "date": "4 września",
        "message": "Nie bój się trudnych rozmów. Jeśli poprowadzisz je z miłością, staną się miejscem uzdrowienia. Jestem z tobą także w twoich słowach – proszę, nie uciekaj od prawdy.",
        "verse": "Niech wasza mowa będzie zawsze uprzejma, zaprawiona solą.",
        "reference": "Kol 4,6"
    },
    {
        "date": "5 września",
        "message": "Nie odkładaj dobra na później. Później nie istnieje – masz tylko dziś. Dziś możesz kochać, przebaczyć, przytulić, pomodlić się. W tym „dziś” czekam Ja.",
        "verse": "Nie odmawiaj dobra potrzebującemu, gdy masz możność, by je wyświadczyć.",
        "reference": "Prz 3,27"
    },
    {
        "date": "6 września",
        "message": "Jesteś świątynią. Noszę cię w swoim Sercu, a ty możesz nosić Mnie w swoim. Nie pozwól, by świat mówił ci, kim jesteś. Ja ci powiem – jesteś Mój.",
        "verse": "Czyż nie wiecie, że jesteście świątynią Ducha Świętego?",
        "reference": "1 Kor 6,19"
    },
    {
        "date": "7 września",
        "message": "Każde przebaczenie, które wypowiadasz, uwalnia najpierw ciebie. Nie nosząc urazy, stajesz się lżejszy. Przebaczenie nie znaczy, że zapominasz – ale że pozwalasz Mi działać.",
        "verse": "Przebaczajcie sobie nawzajem, jak i Bóg przebaczył wam w Chrystusie.",
        "reference": "Ef 4,32"
    },
    {
        "date": "8 września",
        "message": "Kiedy nie wiesz, co dalej, nie musisz udawać pewności. Wystarczy, że pójdziesz za Mną krok po kroku. Nie wymagam od ciebie mapy – tylko zaufania.",
        "verse": "Twoje słowo jest lampą dla moich stóp i światłem na mojej ścieżce.",
        "reference": "Ps 119,105",
        "footer": "Z lampą Słowa dojdziesz tam, gdzie trzeba – nawet jeśli nie widzisz celu."
    },
    {
        "date": "9 września",
        "message": "Czasem wystarczy jedno „tak”, by zmienić całe życie. Jedno „tak” dla Miłości. Nie czekaj, aż będziesz gotów – działaj w zaufaniu. Ja zajmę się resztą.",
        "verse": "Nie bój się, wierz tylko!",
        "reference": "Mk 5,36"
    },
    {
        "date": "10 września",
        "message": "Gdy czujesz się pominięty, pamiętaj – Ja nigdy cię nie pomijam. Nawet jeśli nikt cię nie dostrzega, Ja widzę cię w pełni. Jesteś dla Mnie ważny w każdym momencie.",
        "verse": "Oto wyryłem cię na obu dłoniach.",
        "reference": "Iz 49,16"
    },
    {
        "date": "11 września",
        "message": "Czasem Moje odpowiedzi przychodzą w ciszy. Nie lekceważ dni, w których nic się nie dzieje – to właśnie wtedy Moje Słowo zapuszcza korzenie w twoim sercu.",
        "verse": "Ci, którzy we łzach sieją, żąć będą w radości.",
        "reference": "Ps 126,5"
    },
    {
        "date": "12 września",
        "message": "Nie uciekaj przed pytaniami, które cię bolą. Ja jestem odpowiedzią. Może nie zawsze od razu, ale zawsze prawdziwą. Zostań ze Mną w szczerości – to tam rodzi się uzdrowienie.",
        "verse": "Poznacie prawdę, a prawda was wyzwoli.",
        "reference": "J 8,32"
    },
    {
        "date": "13 września",
        "message": "Jesteś światłem. Nawet jeśli tego nie widzisz, świecisz tam, gdzie Ja cię postawiłem. Nie ukrywaj tego, co ode Mnie otrzymałeś. Świat potrzebuje twojej autentyczności.",
        "verse": "Nie zapala się lampy i nie stawia pod korcem, lecz na świeczniku.",
        "reference": "Mt 5,15"
    },
    {
        "date": "14 września",
        "message": "Krzyż nie zawsze oznacza cierpienie. Czasem to wybór Miłości ponad siebie. To, że kochasz, mimo że boli. Idziesz Moją drogą, gdy wybierasz Miłość tam, gdzie łatwiej byłoby zrezygnować.",
        "verse": "Kto chce iść za Mną, niech się zaprze samego siebie, niech weźmie swój krzyż i niech Mnie naśladuje.",
        "reference": "Mt 16,24"
    },
    {
        "date": "15 września",
        "message": "Nie próbuj wszystkiego zrozumieć – czasem wystarczy zaufać. Logika zawodzi, gdy chodzi o Miłość. Moje drogi są wyższe niż twoje myśli. Ale zawsze prowadzą do dobra.",
        "verse": "Zaufaj Panu z całego serca, a nie polegaj na swoim rozumie.",
        "reference": "Prz 3,5"
    },
    {
        "date": "16 września",
        "message": "Nie zapominaj, że jesteś potrzebny. Nawet jeśli twoje działania wydają się niewidoczne, Ja widzę każde z nich. Twoje życie ma znaczenie – większe, niż myślisz.",
        "verse": "Jesteście solą ziemi.",
        "reference": "Mt 5,13"
    },
    {
        "date": "17 września",
        "message": "Nie bój się pytać: „Co dalej?”. Każdy dzień jest nową kartą, a Ja jestem Autorem twojej historii. Pozwól Mi pisać dalej – nawet jeśli jeszcze nie rozumiesz sensu poprzednich rozdziałów.",
        "verse": "Twoje słowo jest lampą dla moich stóp.",
        "reference": "Ps 119,105"
    },
    {
        "date": "18 września",
        "message": "Modlitwa to nie tylko słowa. To także łzy, westchnienia, cisza. Czasem najbardziej szczere modlitwy to te, których nie umiesz wypowiedzieć. Ja rozumiem każde twoje milczenie.",
        "verse": "Duch przychodzi z pomocą naszej słabości i wstawia się za nami w błaganiach, których nie można wyrazić słowami.",
        "reference": "Rz 8,26"
    },
    {
        "date": "19 września",
        "message": "Nie jesteś zbyt mały, by czynić wielkie rzeczy. Wielkość w Moim Królestwie nie mierzy się wpływem, ale miłością. Bądź wierny w tym, co twoje – Ja uczynię z tego coś większego.",
        "verse": "Królestwo Boże podobne jest do ziarnka gorczycy.",
        "reference": "Mk 4,31"
    },
    {
        "date": "20 września",
        "message": "Gdy brakuje ci nadziei, przypomnij sobie, co już razem przeszliśmy. Nie jesteś tu, gdzie jesteś, przypadkiem. Moja ręka cię prowadziła, prowadzi i prowadzić będzie.",
        "verse": "Wspominaj wszystkie drogi, którymi prowadził cię Pan, twój Bóg.",
        "reference": "Pwt 8,2"
    },
    {
        "date": "21 września",
        "message": "W twoim sercu toczy się codzienna walka – Miłość zaprasza, a lęk próbuje zatrzymać. Wybierz Miłość. Nawet jeśli boisz się – zrób krok. Jestem tuż obok.",
        "verse": "Nie lękaj się, bo Ja jestem z tobą.",
        "reference": "Iz 41,10"
    },
    {
        "date": "22 września",
        "message": "Twoje życie nie musi być spektakularne, by było piękne. Największe cuda dzieją się w ukryciu. Ja kocham cię nie za to, co robisz, ale za to, kim jesteś.",
        "verse": "Ojciec twój, który widzi w ukryciu, odda tobie.",
        "reference": "Mt 6,6"
    },
    {
        "date": "23 września",
        "message": "Zbyt długo próbowałeś sobie radzić sam. Pozwól Mi pomóc. Nie jestem ciężarem – jestem oparciem. Nie musisz wszystkiego udźwignąć. Masz Mnie.",
        "verse": "Wszystkie troski wasze przerzućcie na Niego, gdyż Jemu zależy na was.",
        "reference": "1 P 5,7"
    },
    {
        "date": "24 września",
        "message": "Czasem Mój pokój przychodzi nie przez zmianę okoliczności, ale przez zmianę serca. Nie czekaj, aż wszystko się ułoży – pozwól Mi działać w tobie już teraz.",
        "verse": "Pokój mój daję wam, nie tak jak daje świat.",
        "reference": "J 14,27"
    },
    {
        "date": "25 września",
        "message": "Nie oceniaj siebie przez pryzmat cudzych sukcesów. Każdy ma inną drogę. Twoja nie jest gorsza – jest po prostu twoja. Idź nią z odwagą i ufnością.",
        "verse": "Każdy niech postępuje według tego, co postanowił w sercu.",
        "reference": "2 Kor 9,7"
    },
    {
        "date": "26 września",
        "message": "Nie potrzebuję twojej perfekcji. Potrzebuję twojego serca. Serce, które przychodzi, które tęskni, które kocha – nawet, jeśli czasem się gubi. Wystarczy, że jesteś.",
        "verse": "Sercem skruszonym nie pogardzisz, Boże.",
        "reference": "Ps 51,19"
    },
    {
        "date": "27 września",
        "message": "Każde dobre słowo, każdy uśmiech, każde przebaczenie – to budowanie Mojego Królestwa. Buduj je tam, gdzie jesteś. Nie trzeba wielkich rzeczy – wystarczy wierność.",
        "verse": "Błogosławieni, którzy wprowadzają pokój.",
        "reference": "Mt 5,9"
    },
    {
        "date": "28 września",
        "message": "Jeśli dziś jesteś zmęczony – odpocznij. Nie od wiary, ale w wierze. Złóż głowę na Moim ramieniu. Nie jesteś stworzony, by ciągle walczyć. Jesteś stworzony, by być kochanym.",
        "verse": "W Nim znajdziecie ukojenie dla dusz waszych.",
        "reference": "Mt 11,29"
    },
    {
        "date": "29 września",
        "message": "Nie zapominaj o wdzięczności. Dziękczynienie otwiera cię na więcej. Im bardziej dziękujesz, tym szerzej widzisz Moje działanie. Zacznij od prostych rzeczy – a odkryjesz cuda.",
        "verse": "W każdym położeniu dziękujcie.",
        "reference": "1 Tes 5,18"
    },
    {
        "date": "30 września",
        "message": "Kiedy zamykasz ten miesiąc, nie skupiaj się na tym, co się nie udało. Popatrz na Mnie. Byłem z tobą. I będę. Każdy koniec może być nowym początkiem – jeśli Mi zaufasz.",
        "verse": "Ten, który rozpoczął w was dobre dzieło, dokończy go.",
        "reference": "Flp 1,6"
    }
]

